[
    {
        "image": ["https://ds.rokomari.store/rokomari110/ProductNew20190903/130X186/Bebble_Tear_Free_Shampoo_And_Body_Wash_4-Bebble-6b2f4-266333.jpg","https://ds.rokomari.store/rokomari110/ProductNew20190903/260X372/Bebble_Tear_Free_Shampoo_And_Body_Wash_4-Bebble-a743f-266333.jpg","https://ds.rokomari.store/rokomari110/ProductNew20190903/260X372/Bebble_Tear_Free_Shampoo_And_Body_Wash_4-Bebble-d0a80-266333.jpg"],
        "name": "Bebble Tear Free Shampoo And Body Wash-400ml",
        "brand": "Bebble",
        "brand_logo" : "https://ds.rokomari.store/rokomari110/company/e2d1eb6bc_12445.jpg",
            "brand-details" : "For many, many years we have been working together with mothers, listening to your wishes, needs and problems at various stages of your babies’ development. We know that the care for your little one is more than a routine; it is an expression of love and dedication. With our products, we pass on our knowledge and expertise in the use of herbs and natural oils, hypoallergenic formulas and mild yet effective ingredients. For over 60 years we have been successfully developing daily skincare products, for babies as well as parents and older children.",
        "category": "Baby Body Washes",
        "main_category" : "কিডস জোন",
        "price": 1799,
        "discount": 0,
        "rating": 0,
        "quantity": 0,
        "age": "0 Months+",
        "country": "Thailand",
        "isNew": false,
        "features" : "Gentle-to-eye formula Delicately cleans baby's hair & skin Provides soothing effect",
        "product_code" : "",
        "volume" : "400 ML",
        "summary": "Calm and Soothes. Tear Free. Purifying Gentle Cleanser.A day spent with your baby is a day filled with love. And what better way to end it than with a warm relaxing bath and bebble’s shampoo and body wash? This gentle formula is specially designed for babies, and particularly gentle on the eyes. The soft foam gently cleanses the hair and skin without leaving them dry. The added lavender essence protects the skin . Its soothing and calming effects makes bathing fun and relaxing. Turning your baby’s bath time into your favourite part of the day. Enjoy your bonding fun with your precious one!"
      }
    
]